"ACL and permission settings are changed, but not applied" = "LCA e configurações de permissão foram alteradas, mas não aplicadas";
"ACL and permissions cannot be changed for item \"%@\"." = "LCA e permissões não podem ser alteradas para o item \"%@\".";
"ACL and permissions cannot be read for item \"%@\"." = "LCA e permissões não podem ser lidas para o item \"%@\".";
"Access Control List…" = "Lista de Controle de Acesso…";
"Administration" = "Administração";
"All descendants" = "Todos os descendentes";
"Allow" = "Permitir";
"Append Data" = "Anexar Dados";
"Applies To" = "Aplicar Para";
"Applies to" = "Aplicar para";
"Change Owner" = "Alterar Proprietário";
"Change Permissions" = "Alterar Permissões";
"Child files" = "Arquivos dependentes";
"Child folders" = "Pastas dependentes";
"Create Files" = "Criar Arquivos";
"Create Folder" = "Criar Pasta";
"Custom…" = "Personalizar…";
"Delete" = "Apagar";
"Delete Subfolders and Files" = "Apagar Subpastas e Arquivos";
"Deny" = "Negar";
"Do you want to apply changed ACL and permissions settings for item \"%@\"?" = "Você deseja alterar a LCA e configurações de permissões para o item \"%@\"?";
"Drag a user to this panel to change" = "Arrastar um usuário para este painel para alterar";
"Drag a user to this panel to determine effective access privileges" = "Arrastar um usuário para este painel para determinar a eficácia dos privilégios de acesso";
"Drag group into ACL list to add." = "Arrastar grupo dentro da LCA para adicionar.";
"Drag user into ACL list to add." = "Arrastar usuário dentro da LCA para adicionar.";
"Effective Permissions" = "Permissões Efetivas";
"Execute File" = "Executar Arquivo";
"Full Control" = "Controle Total";
"Group:" = "Grupo:";
"Groups" = "Grupos";
"ID Is" = "O ID é";
"Inherit Entries from Parent Folder" = "Entradas para Herdar a Pasta Principal";
"Inherited" = "Herdado";
"Inherited:" = "Herdado:";
"List Folder Contents" = "Listar Conteúdo da Pasta";
"Make Inherited Entries Explicit" = "Criar Entradas Herdadas Explícitas";
"Name Contains" = "Contém nome";
"Name Ends With" = "Nome termina com";
"Name Is" = "O nome é";
"Name Starts With" = "Nome começa com";
"No Access" = "Nenhum acesso";
"Not this item" = "Não neste item";
"Number of records:" = "Número de registros:";
"Permission" = "Permissão";
"Permission Type:" = "Tipo de Permissão:";
"Permissions for \"%@\"" = "Permissões para \"%@\"";
"Propagate Permissions…" = "Propagar Permissões…";
"Read" = "Leitura";
"Read & Write" = "Ler e Gravar";
"Read Attributes" = "Ler Atributos";
"Read Data" = "Ler Dados";
"Read Extended Attributes" = "Ler Atributos Extendidos";
"Read Permissions" = "Ler Permissões";
"Remove Access Control List" = "Remover Lista de Controle de Acesso";
"Remove Inherited Entries" = "Remover Entradas Herdadas";
"Revert" = "Reverter";
"Save" = "Salvar";
"Select User" = "Selecionar Usuário";
"Set of Permissions" = "Ajustar Permissões";
"Setting no permission is senseless." = "Não definir uma permissão, não tem sentido.";
"Sort Access Control List Canonically" = "Ordenar Canonicamente a Lista de Controle de Acesso";
"This item" = "Este item";
"Traverse Folder" = "Desviar Pasta";
"Type" = "Tipo";
"Unknown:" = "Desconhecido:";
"User Name" = "Nome de Usuário";
"User or Group" = "Usuário ou Grupo";
"User:" = "Usuário:";
"Users" = "Usuários";
"Users & Groups" = "Usuários e Grupos";
"Write" = "Gravação";
"Write Attributes" = "Gravar Atributos";
"Write Data" = "Gravar Dados";
"Write Extended Attributes" = "Gravar Atributos Estendidos";

/* ==== UNLOCALIZED ==== */

"UID" = "UID";
